[
  "##a",
  "##abhä",
  "##abrück",
  "##achw",
  "##aff",
  "##anzösisch",
  "##aph",
  "##app",
  "##ativ",
  "##ausp",
  "##auspi",
  "##avo",
  "##b",
  "##bhä",
  "##bj",
  "##bruck",
  "##brück",
  "##c",
  "##ch",
  "##chaff",
  "##chausp",
  "##chiff",
  "##chw",
  "##ck",
  "##ckl",
  "##cklu",
  "##cqu",
  "##d",
  "##druck",
  "##e",
  "##f",
  "##ff",
  "##ffä",
  "##ffär",
  "##fführung",
  "##fläch",
  "##fo",
  "##fol",
  "##folg",
  "##for",
  "##ford",
  "##form",
  "##forma",
  "##format",
  "##formati",
  "##formatio",
  "##formation",
  "##forsch",
  "##forschu",
  "##forschun",
  "##forschung",
  "##ftwa",
  "##ftwar",
  "##fäh",
  "##fähr",
  "##fährd",
  "##fü",
  "##füg",
  "##fügu",
  "##fügun",
  "##fügung",
  "##füh",
  "##führ",
  "##führt",
  "##führu",
  "##führun",
  "##führung",
  "##für",
  "##g",
  "##gativ",
  "##graph",
  "##griff",
  "##h",
  "##hilosoph",
  "##hock",
  "##hä",
  "##häl",
  "##hält",
  "##hän",
  "##häng",
  "##hö",
  "##höh",
  "##hör",
  "##hört",
  "##i",
  "##icklu",
  "##iff",
  "##ifor",
  "##ilosoph",
  "##inwohn",
  "##istoph",
  "##iv",
  "##j",
  "##ja",
  "##jam",
  "##jami",
  "##jamin",
  "##jäh",
  "##jähr",
  "##jähri",
  "##jährig",
  "##k",
  "##kräft",
  "##ktiv",
  "##l",
  "##lifor",
  "##liforn",
  "##liforni",
  "##lifornia",
  "##lmäß",
  "##lmäßi",
  "##lmäßig",
  "##losoph",
  "##lowak",
  "##läch",
  "##m",
  "##motiv",
  "##mäß",
  "##n",
  "##ntwicklung",
  "##ntwort",
  "##nwohn",
  "##nzösisch",
  "##o",
  "##ock",
  "##ockh",
  "##ockho",
  "##ockhol",
  "##ockholm",
  "##off",
  "##ograph",
  "##ographi",
  "##ographisch",
  "##oj",
  "##oph",
  "##opä",
  "##opäi",
  "##opäis",
  "##opäisch",
  "##osoph",
  "##otiv",
  "##ov",
  "##owak",
  "##owj",
  "##oß",
  "##p",
  "##ph",
  "##phä",
  "##phär",
  "##pp",
  "##pä",
  "##q",
  "##qu",
  "##r",
  "##ranzösisch",
  "##raph",
  "##rfolg",
  "##rfolgt",
  "##rfüg",
  "##rfügb",
  "##rfügba",
  "##rfügbar",
  "##rfügt",
  "##rhält",
  "##rhältn",
  "##rhältni",
  "##rhältnis",
  "##rhöh",
  "##riff",
  "##rifft",
  "##ristoph",
  "##roff",
  "##roj",
  "##ropäisch",
  "##roß",
  "##ruck",
  "##rupp",
  "##rwaltu",
  "##rwaltun",
  "##rwaltung",
  "##rwaltungs",
  "##rwaltungsg",
  "##rwaltungss",
  "##rwaltungssi",
  "##rwaltungssit",
  "##rwaltungssitz",
  "##rwäh",
  "##rwähn",
  "##rwähnu",
  "##rwähnun",
  "##rwähnung",
  "##rzählung",
  "##räf",
  "##räfi",
  "##räfin",
  "##räft",
  "##röff",
  "##röß",
  "##rück",
  "##rüh",
  "##rühm",
  "##rühmt",
  "##s",
  "##sch",
  "##schaff",
  "##schäf",
  "##schäft",
  "##schäfti",
  "##schäftig",
  "##schäftigt",
  "##sführ",
  "##soph",
  "##sp",
  "##stoff",
  "##stoph",
  "##sächl",
  "##sächli",
  "##sächlich",
  "##sächsisch",
  "##t",
  "##tiv",
  "##toff",
  "##toph",
  "##troff",
  "##twa",
  "##twicklu",
  "##twicklun",
  "##twicklung",
  "##two",
  "##twor",
  "##tworf",
  "##twort",
  "##twortl",
  "##twortli",
  "##twortlich",
  "##twortu",
  "##twortun",
  "##twortung",
  "##u",
  "##uck",
  "##uführ",
  "##upp",
  "##uropäisch",
  "##usp",
  "##uß",
  "##v",
  "##va",
  "##van",
  "##vani",
  "##vania",
  "##vativ",
  "##vo",
  "##vy",
  "##vö",
  "##völ",
  "##völk",
  "##w",
  "##wa",
  "##waff",
  "##wak",
  "##wal",
  "##walt",
  "##waltu",
  "##wicklu",
  "##wj",
  "##wo",
  "##woh",
  "##wohn",
  "##wäh",
  "##wähl",
  "##wählt",
  "##x",
  "##y",
  "##ysp",
  "##yspi",
  "##ywo",
  "##ywoo",
  "##ywood",
  "##z",
  "##zw",
  "##zwi",
  "##zwis",
  "##zwisch",
  "##zwu",
  "##zwun",
  "##zwung",
  "##zäh",
  "##zähl",
  "##zählt",
  "##zählu",
  "##zählun",
  "##zählung",
  "##zö",
  "##zös",
  "##zösi",
  "##zösis",
  "##zösisch",
  "##ß",
  "##ä",
  "##äch",
  "##ächl",
  "##ächs",
  "##ächsi",
  "##ächsisch",
  "##ächst",
  "##äf",
  "##äft",
  "##äh",
  "##ähl",
  "##ähli",
  "##ählich",
  "##äß",
  "##ö",
  "##öf",
  "##öff",
  "##öß",
  "##ü",
  "##üb",
  "##ück",
  "##üh",
  "##ühj",
  "##ühja",
  "##ühjah",
  "##ühjahr",
  "[CLS]",
  "[MASK]",
  "[PAD]",
  "[SEP]",
  "[UNK]",
  "a",
  "ab",
  "abhä",
  "abhän",
  "abhäng",
  "abhängi",
  "abhängig",
  "abhängigk",
  "aktiv",
  "al",
  "all",
  "als",
  "alt",
  "am",
  "an",
  "and",
  "anford",
  "angriff",
  "au",
  "auch",
  "auf",
  "aus",
  "ausführ",
  "ausführu",
  "ausführun",
  "ausführung",
  "auswa",
  "auswah",
  "auswahl",
  "auß",
  "awa",
  "awar",
  "award",
  "b",
  "brück",
  "bzw",
  "büh",
  "bühn",
  "c",
  "ch",
  "christoph",
  "d",
  "davo",
  "davon",
  "druck",
  "e",
  "einwohn",
  "entwicklung",
  "erfolg",
  "erfolgt",
  "erhält",
  "erhältl",
  "erhältli",
  "erhältlich",
  "erhöh",
  "erhöht",
  "erhöhu",
  "erhöhun",
  "erhöhung",
  "erwäh",
  "erwähn",
  "erwähnt",
  "erwähnu",
  "erwähnun",
  "erwähnung",
  "erzählung",
  "eröff",
  "eröffn",
  "eröffnu",
  "eröffnun",
  "eröffnung",
  "etwa",
  "europäisch",
  "eva",
  "evan",
  "evang",
  "ex",
  "exi",
  "exis",
  "exist",
  "existi",
  "exp",
  "f",
  "fläch",
  "fo",
  "fol",
  "folg",
  "for",
  "forc",
  "form",
  "forsch",
  "forschu",
  "forschun",
  "forschung",
  "französisch",
  "früh",
  "fuß",
  "fußb",
  "fußba",
  "fußbal",
  "fußball",
  "fußballs",
  "fußballsp",
  "fußballspi",
  "fäh",
  "fähi",
  "fähig",
  "fähigk",
  "fü",
  "füh",
  "führ",
  "führt",
  "für",
  "g",
  "griff",
  "groß",
  "großb",
  "großbr",
  "großbri",
  "großbrit",
  "großbrita",
  "großbritan",
  "großbritann",
  "großbritanni",
  "grupp",
  "größ",
  "größt",
  "h",
  "ha",
  "hab",
  "hat",
  "hatt",
  "hau",
  "haup",
  "haupt",
  "hauptb",
  "hauptba",
  "hauptbah",
  "hauptbahn",
  "hauptbahnh",
  "hauptbahnho",
  "hauptbahnhof",
  "haupto",
  "hauptor",
  "hauptort",
  "haupts",
  "hauptst",
  "hauptsta",
  "hauptstad",
  "hauptstadt",
  "hauptsächli",
  "hauptsächlich",
  "haus",
  "haush",
  "hausha",
  "haushal",
  "haushalt",
  "ho",
  "hoch",
  "hochs",
  "hochsch",
  "hochschu",
  "hochschul",
  "hochschull",
  "hochst",
  "hochsti",
  "hochstif",
  "hochstift",
  "hochz",
  "hof",
  "hoff",
  "hoffm",
  "hoffma",
  "hoffman",
  "hoffmann",
  "hoh",
  "howa",
  "howar",
  "howard",
  "hä",
  "häl",
  "hälf",
  "hälft",
  "hält",
  "hän",
  "händ",
  "häng",
  "hängt",
  "hät",
  "hätt",
  "häu",
  "häuf",
  "häufi",
  "häufig",
  "häus",
  "hö",
  "höch",
  "höchs",
  "höchst",
  "höh",
  "hör",
  "hörsp",
  "hörspi",
  "i",
  "im",
  "in",
  "info",
  "infolg",
  "infor",
  "inform",
  "informa",
  "informat",
  "informati",
  "informatik",
  "informatio",
  "information",
  "is",
  "isb",
  "isbn",
  "ist",
  "j",
  "ja",
  "jac",
  "jack",
  "jacks",
  "jackso",
  "jackson",
  "jaco",
  "jacob",
  "jah",
  "jahr",
  "jahrh",
  "jahrhu",
  "jahrhun",
  "jahrhund",
  "jap",
  "japa",
  "japan",
  "java",
  "jo",
  "joh",
  "joha",
  "johan",
  "johann",
  "john",
  "jos",
  "jou",
  "jour",
  "journ",
  "journa",
  "journal",
  "journali",
  "journalis",
  "journalist",
  "jäh",
  "jähr",
  "jähri",
  "jährig",
  "jährl",
  "jährli",
  "jährlich",
  "jü",
  "jüd",
  "jüdi",
  "jüdis",
  "jüdisch",
  "k",
  "ka",
  "kalifor",
  "kaliforn",
  "kaliforni",
  "kam",
  "kamp",
  "kampf",
  "kap",
  "ko",
  "kom",
  "komb",
  "kombi",
  "kombin",
  "kombina",
  "kombinat",
  "kombinati",
  "kombinatio",
  "kombination",
  "komm",
  "kommu",
  "kommun",
  "kommuna",
  "kommunal",
  "kommunalw",
  "kommunalwa",
  "kommunalwah",
  "kommunalwahl",
  "kommuni",
  "kommunik",
  "kommunika",
  "kommunikat",
  "kommunikati",
  "kommunikatio",
  "kommunikation",
  "kommunis",
  "kommunist",
  "kommunisti",
  "kommunistisch",
  "komp",
  "kompl",
  "kompo",
  "kompon",
  "komponi",
  "komponis",
  "komponist",
  "komö",
  "komöd",
  "komödi",
  "kon",
  "konf",
  "konfl",
  "konfli",
  "konflik",
  "konflikt",
  "konn",
  "konnt",
  "konz",
  "kop",
  "kopf",
  "kö",
  "kön",
  "kü",
  "kün",
  "küns",
  "künst",
  "künstl",
  "l",
  "la",
  "liv",
  "lä",
  "län",
  "länd",
  "läng",
  "m",
  "motiv",
  "mä",
  "mär",
  "märz",
  "mö",
  "mög",
  "mögl",
  "mögli",
  "möglich",
  "möglichk",
  "mü",
  "mün",
  "münch",
  "münz",
  "n",
  "na",
  "nach",
  "nachdruck",
  "nachfo",
  "nachfol",
  "nachfolg",
  "nam",
  "nat",
  "nati",
  "natio",
  "nation",
  "nationa",
  "national",
  "nationalp",
  "nationalpa",
  "nationalpar",
  "nationalpark",
  "nationalv",
  "natu",
  "natur",
  "naturp",
  "naturpa",
  "naturpar",
  "naturpark",
  "naturs",
  "natursch",
  "naturschu",
  "naturschut",
  "naturschutz",
  "naturschutzg",
  "natü",
  "natür",
  "natürl",
  "natürli",
  "natürlich",
  "no",
  "noch",
  "nor",
  "nord",
  "nordw",
  "nordö",
  "nordös",
  "nordöst",
  "nordöstl",
  "nordöstli",
  "nordöstlich",
  "norm",
  "norma",
  "normal",
  "norw",
  "nov",
  "nä",
  "näch",
  "nächs",
  "nächst",
  "näh",
  "näm",
  "näml",
  "nämli",
  "nämlich",
  "nö",
  "nör",
  "nörd",
  "nördl",
  "nördli",
  "nördlich",
  "o",
  "ob",
  "obj",
  "obw",
  "obwo",
  "obwoh",
  "obwohl",
  "od",
  "of",
  "off",
  "offi",
  "offiz",
  "offizi",
  "ok",
  "okt",
  "okto",
  "oktob",
  "op",
  "opf",
  "opp",
  "oppo",
  "oppos",
  "opposi",
  "opposit",
  "oppositi",
  "oppositio",
  "opposition",
  "ox",
  "oxf",
  "oxfo",
  "oxfor",
  "oxford",
  "p",
  "philosoph",
  "phä",
  "phän",
  "phäno",
  "phänom",
  "po",
  "pok",
  "poka",
  "pokal",
  "pol",
  "poli",
  "polit",
  "politi",
  "politik",
  "politis",
  "politisch",
  "poliz",
  "pos",
  "posi",
  "posit",
  "positi",
  "positio",
  "position",
  "positiv",
  "proj",
  "q",
  "qu",
  "r",
  "riv",
  "ro",
  "rob",
  "rock",
  "rol",
  "rola",
  "rolan",
  "roland",
  "rolf",
  "roll",
  "rom",
  "roma",
  "roman",
  "rowo",
  "rowoh",
  "rowohl",
  "rowohlt",
  "roy",
  "roya",
  "royal",
  "rö",
  "röm",
  "römi",
  "römis",
  "römisch",
  "rück",
  "rückk",
  "rückz",
  "rückzu",
  "rückzug",
  "s",
  "schaff",
  "schausp",
  "schauspi",
  "schiff",
  "schw",
  "slowak",
  "so",
  "soc",
  "soci",
  "sofo",
  "sofor",
  "sofort",
  "sol",
  "solch",
  "sold",
  "solda",
  "soldat",
  "soll",
  "sollt",
  "soph",
  "sophi",
  "sow",
  "sowi",
  "sowj",
  "sowo",
  "sowoh",
  "sowohl",
  "soz",
  "sozi",
  "sozia",
  "sozial",
  "sozio",
  "soziol",
  "soziolo",
  "soziolog",
  "soziologi",
  "sp",
  "spä",
  "spät",
  "spö",
  "stoff",
  "sy",
  "sys",
  "syst",
  "sächsisch",
  "t",
  "ty",
  "typ",
  "tä",
  "täg",
  "tägl",
  "tägli",
  "täglich",
  "tät",
  "täti",
  "tätig",
  "tätigk",
  "u",
  "um",
  "umf",
  "umfa",
  "umfan",
  "umfang",
  "umfangr",
  "umfas",
  "umfass",
  "umfasst",
  "umw",
  "un",
  "unabhä",
  "unabhän",
  "unabhäng",
  "unabhängi",
  "unabhängig",
  "unabhängigk",
  "und",
  "ung",
  "unga",
  "ungar",
  "univ",
  "unt",
  "v",
  "vo",
  "von",
  "vor",
  "w",
  "waff",
  "wapp",
  "wo",
  "wob",
  "woh",
  "wohl",
  "wol",
  "wolf",
  "wolff",
  "wolfg",
  "wolfga",
  "wolfgan",
  "wolfgang",
  "woll",
  "wollt",
  "wu",
  "wur",
  "wurd",
  "wäh",
  "währ",
  "wü",
  "wür",
  "würd",
  "würt",
  "württ",
  "würz",
  "würzb",
  "würzbu",
  "würzbur",
  "würzburg",
  "x",
  "y",
  "yo",
  "yor",
  "york",
  "you",
  "z",
  "zu",
  "zufolg",
  "zum",
  "zurück",
  "zurückz",
  "zw",
  "zwö",
  "zwöl",
  "zwölf",
  "zäh",
  "zähl",
  "zählt",
  "ä",
  "äg",
  "ägy",
  "ägyp",
  "ägypt",
  "äh",
  "ähn",
  "ähnl",
  "ähnli",
  "ähnlich",
  "äl",
  "ält",
  "äuß",
  "ö",
  "öf",
  "öff",
  "ös",
  "öst",
  "öv",
  "övp",
  "ü",
  "üb"
]