[
  "##a",
  "##abhä",
  "##achw",
  "##aff",
  "##anzösisch",
  "##aph",
  "##app",
  "##ativ",
  "##ausp",
  "##av",
  "##avo",
  "##b",
  "##bhä",
  "##bj",
  "##brück",
  "##c",
  "##ch",
  "##chaff",
  "##chausp",
  "##chauspi",
  "##chführung",
  "##chiff",
  "##chw",
  "##ck",
  "##ckl",
  "##cklu",
  "##cqu",
  "##d",
  "##e",
  "##f",
  "##ff",
  "##ffä",
  "##ffär",
  "##fführu",
  "##fführun",
  "##fführung",
  "##fo",
  "##fol",
  "##folg",
  "##for",
  "##ford",
  "##form",
  "##forma",
  "##format",
  "##formati",
  "##formatik",
  "##formatio",
  "##formation",
  "##forsch",
  "##forschu",
  "##forschun",
  "##forschung",
  "##ftwa",
  "##ftwar",
  "##fähr",
  "##fährd",
  "##fü",
  "##füg",
  "##fügu",
  "##fügun",
  "##fügung",
  "##füh",
  "##führ",
  "##führt",
  "##führu",
  "##führun",
  "##führung",
  "##für",
  "##g",
  "##gativ",
  "##graph",
  "##griff",
  "##gyp",
  "##h",
  "##hilosoph",
  "##hock",
  "##hä",
  "##häl",
  "##hält",
  "##hän",
  "##häng",
  "##hö",
  "##höh",
  "##hör",
  "##hört",
  "##i",
  "##icklu",
  "##iff",
  "##ilosoph",
  "##inwohn",
  "##istoph",
  "##iv",
  "##j",
  "##jäh",
  "##jähr",
  "##jähri",
  "##jährig",
  "##k",
  "##kpä",
  "##kpäd",
  "##kpäda",
  "##kpädag",
  "##kpädago",
  "##kpädagog",
  "##kräft",
  "##ktiv",
  "##l",
  "##lativ",
  "##lmäß",
  "##lmäßi",
  "##lmäßig",
  "##losoph",
  "##lowak",
  "##läch",
  "##m",
  "##mpf",
  "##mäh",
  "##mähl",
  "##mähli",
  "##mählich",
  "##mäß",
  "##n",
  "##nformation",
  "##ntwicklung",
  "##ntwort",
  "##nwohn",
  "##nzösisch",
  "##o",
  "##ock",
  "##ockh",
  "##ockho",
  "##ockhol",
  "##ockholm",
  "##off",
  "##ograph",
  "##ographi",
  "##ographisch",
  "##oj",
  "##op",
  "##opa",
  "##oph",
  "##opo",
  "##opol",
  "##opold",
  "##opä",
  "##opäi",
  "##opäis",
  "##opäisch",
  "##osoph",
  "##otiv",
  "##ov",
  "##owak",
  "##owj",
  "##oß",
  "##p",
  "##pf",
  "##pfl",
  "##pfli",
  "##pflich",
  "##pflicht",
  "##ph",
  "##phä",
  "##phär",
  "##pp",
  "##pä",
  "##q",
  "##qu",
  "##r",
  "##ranzösisch",
  "##raph",
  "##rfolg",
  "##rfolgt",
  "##rford",
  "##rfüg",
  "##rfügb",
  "##rfügba",
  "##rfügbar",
  "##rfügt",
  "##rhält",
  "##rhöh",
  "##riff",
  "##rifft",
  "##ristoph",
  "##roff",
  "##roj",
  "##rop",
  "##ropa",
  "##ropäisch",
  "##roß",
  "##rupp",
  "##rwaltu",
  "##rwaltun",
  "##rwaltung",
  "##rwaltungs",
  "##rwaltungsg",
  "##rwaltungss",
  "##rwaltungssi",
  "##rwaltungssit",
  "##rwaltungssitz",
  "##rwähnu",
  "##rwähnun",
  "##rwähnung",
  "##rzählung",
  "##räf",
  "##räfi",
  "##räfin",
  "##räft",
  "##röff",
  "##röß",
  "##rück",
  "##rückl",
  "##rückli",
  "##rücklich",
  "##rüh",
  "##rühm",
  "##rühmt",
  "##s",
  "##sch",
  "##schaff",
  "##schäf",
  "##schäft",
  "##schäfti",
  "##schäftig",
  "##schäftigt",
  "##sführ",
  "##soph",
  "##sp",
  "##stoff",
  "##stoph",
  "##t",
  "##taff",
  "##tiv",
  "##tock",
  "##toff",
  "##toph",
  "##troff",
  "##twa",
  "##twicklu",
  "##twicklun",
  "##twicklung",
  "##twor",
  "##twort",
  "##twortl",
  "##twortli",
  "##twortlich",
  "##twortu",
  "##twortun",
  "##twortung",
  "##u",
  "##upp",
  "##urop",
  "##uropa",
  "##uropäisch",
  "##usp",
  "##uß",
  "##v",
  "##va",
  "##van",
  "##vani",
  "##vania",
  "##vativ",
  "##vo",
  "##vol",
  "##volu",
  "##volut",
  "##voluti",
  "##volutio",
  "##volution",
  "##vor",
  "##vorz",
  "##vorzu",
  "##vorzug",
  "##vorzugt",
  "##vö",
  "##völ",
  "##völk",
  "##w",
  "##wa",
  "##waff",
  "##wak",
  "##wal",
  "##walt",
  "##waltu",
  "##wicklu",
  "##wj",
  "##wo",
  "##wod",
  "##wodsch",
  "##wodscha",
  "##wodschaf",
  "##wodschaft",
  "##woh",
  "##wohn",
  "##wor",
  "##worb",
  "##word",
  "##worf",
  "##wäh",
  "##wähl",
  "##wählt",
  "##wähn",
  "##wähnt",
  "##wähnu",
  "##wöh",
  "##wöhn",
  "##wöhnl",
  "##wöhnli",
  "##wöhnlich",
  "##x",
  "##y",
  "##yp",
  "##ysp",
  "##yspi",
  "##ywo",
  "##ywoo",
  "##ywood",
  "##z",
  "##zw",
  "##zwi",
  "##zwis",
  "##zwisch",
  "##zäh",
  "##zähl",
  "##zählt",
  "##zählu",
  "##zählun",
  "##zählung",
  "##zö",
  "##zös",
  "##zösi",
  "##zösis",
  "##zösisch",
  "##ß",
  "##ßl",
  "##ßli",
  "##ßlich",
  "##ä",
  "##äch",
  "##ächs",
  "##ächsi",
  "##ächsisch",
  "##ächst",
  "##äf",
  "##äft",
  "##äh",
  "##ähr",
  "##ähru",
  "##ährun",
  "##ährung",
  "##ämpf",
  "##äß",
  "##ö",
  "##öf",
  "##öff",
  "##öffn",
  "##öh",
  "##öhn",
  "##öß",
  "##ü",
  "##ück",
  "##üh",
  "##ühj",
  "##ühja",
  "##ühjah",
  "##ühjahr",
  "[CLS]",
  "[MASK]",
  "[PAD]",
  "[SEP]",
  "[UNK]",
  "a",
  "ab",
  "abhä",
  "abhän",
  "abhäng",
  "abhängi",
  "abhängig",
  "abhängigk",
  "aktiv",
  "al",
  "all",
  "als",
  "alt",
  "am",
  "au",
  "auch",
  "auf",
  "aus",
  "ausführu",
  "ausführun",
  "ausführung",
  "auswa",
  "auswah",
  "auswahl",
  "auß",
  "awa",
  "awar",
  "award",
  "b",
  "brück",
  "bzw",
  "böh",
  "böhm",
  "c",
  "ch",
  "christoph",
  "d",
  "dav",
  "davi",
  "david",
  "davo",
  "davon",
  "e",
  "einwohn",
  "empf",
  "empfa",
  "empfan",
  "empfang",
  "entwicklung",
  "erfolg",
  "erfolgt",
  "erhält",
  "erhältl",
  "erhältli",
  "erhältlich",
  "erhöh",
  "erhöht",
  "erhöhu",
  "erhöhun",
  "erhöhung",
  "erwähnu",
  "erwähnun",
  "erwähnung",
  "erzählung",
  "eröff",
  "eröffn",
  "eröffnu",
  "eröffnun",
  "eröffnung",
  "etwa",
  "europ",
  "europa",
  "europäisch",
  "eva",
  "evan",
  "evang",
  "ex",
  "exi",
  "exis",
  "exist",
  "existi",
  "exp",
  "f",
  "fläch",
  "fo",
  "fol",
  "folg",
  "for",
  "forc",
  "form",
  "forsch",
  "forschu",
  "forschun",
  "forschung",
  "französisch",
  "früh",
  "fuß",
  "fußb",
  "fußba",
  "fußbal",
  "fußball",
  "fußballs",
  "fußballsp",
  "fußballspi",
  "fäh",
  "fähi",
  "fähig",
  "fähigk",
  "fü",
  "für",
  "g",
  "griff",
  "groß",
  "großb",
  "großbr",
  "großbri",
  "großbrit",
  "großbrita",
  "großbritan",
  "großbritann",
  "großbritanni",
  "grupp",
  "größ",
  "größt",
  "h",
  "ha",
  "hab",
  "hat",
  "hatt",
  "hau",
  "haup",
  "haupt",
  "hauptb",
  "hauptba",
  "hauptbah",
  "hauptbahn",
  "hauptbahnh",
  "hauptbahnho",
  "hauptbahnhof",
  "haupts",
  "hauptst",
  "hauptsta",
  "hauptstad",
  "hauptstadt",
  "hauptsä",
  "hauptsäch",
  "hauptsächl",
  "hauptsächli",
  "hauptsächlich",
  "haus",
  "ho",
  "hoch",
  "hochs",
  "hochsch",
  "hochschu",
  "hochschul",
  "hochschull",
  "hochst",
  "hochsti",
  "hochstif",
  "hochstift",
  "hochz",
  "hof",
  "hoff",
  "hoffm",
  "hoffma",
  "hoffman",
  "hoffmann",
  "hoffn",
  "hoffnu",
  "hoffnun",
  "hoffnung",
  "hoh",
  "howa",
  "howar",
  "howard",
  "hä",
  "häl",
  "hälf",
  "hälft",
  "häu",
  "häuf",
  "häufi",
  "häufig",
  "hö",
  "höch",
  "höchs",
  "höchst",
  "höh",
  "hör",
  "hörsp",
  "hörspi",
  "i",
  "im",
  "information",
  "j",
  "ja",
  "jac",
  "jack",
  "jacks",
  "jackso",
  "jackson",
  "jaco",
  "jacob",
  "jah",
  "jahr",
  "jahrh",
  "jahrhu",
  "jahrhun",
  "jahrhund",
  "jap",
  "japa",
  "japan",
  "java",
  "jo",
  "joh",
  "joha",
  "johan",
  "johann",
  "jos",
  "jou",
  "jour",
  "journ",
  "journa",
  "journal",
  "journali",
  "journalis",
  "journalist",
  "jäh",
  "jähr",
  "jähri",
  "jährig",
  "jährl",
  "jährli",
  "jährlich",
  "jü",
  "jüd",
  "jüdi",
  "jüdis",
  "jüdisch",
  "k",
  "ka",
  "kam",
  "kamp",
  "kampf",
  "kap",
  "kl",
  "kla",
  "klas",
  "klass",
  "klau",
  "klaus",
  "klav",
  "klavi",
  "klo",
  "klos",
  "klost",
  "ko",
  "kom",
  "komm",
  "kommu",
  "kommun",
  "kommuna",
  "kommunal",
  "kommunalw",
  "kommunalwa",
  "kommunalwah",
  "kommunalwahl",
  "kommuni",
  "kommunik",
  "kommunika",
  "kommunikat",
  "kommunikati",
  "kommunikatio",
  "kommunikation",
  "kommunis",
  "kommunist",
  "kommunisti",
  "kommunistisch",
  "komp",
  "kompl",
  "kompo",
  "kompon",
  "komponi",
  "komponis",
  "komponist",
  "komö",
  "komöd",
  "komödi",
  "kon",
  "konf",
  "konfl",
  "konfli",
  "konflik",
  "konflikt",
  "konz",
  "koop",
  "kop",
  "kopf",
  "ku",
  "kul",
  "kult",
  "kultu",
  "kultur",
  "kupf",
  "kur",
  "kurfür",
  "kurfürs",
  "kurfürst",
  "kurz",
  "kurzz",
  "kämpf",
  "kö",
  "kön",
  "kü",
  "kün",
  "küns",
  "künst",
  "künstl",
  "l",
  "la",
  "lag",
  "lau",
  "lauf",
  "laufb",
  "laufba",
  "laut",
  "liv",
  "lov",
  "lä",
  "m",
  "motiv",
  "mä",
  "män",
  "männ",
  "männch",
  "männl",
  "männli",
  "männlich",
  "mär",
  "märch",
  "märz",
  "mö",
  "mög",
  "mögl",
  "mögli",
  "möglich",
  "möglichk",
  "mü",
  "n",
  "na",
  "nach",
  "nachfo",
  "nachfol",
  "nachfolg",
  "nam",
  "nat",
  "nati",
  "natio",
  "nation",
  "nationa",
  "national",
  "nationalp",
  "nationalpa",
  "nationalpar",
  "nationalpark",
  "nationals",
  "nationalso",
  "nationalsoz",
  "nationalsozi",
  "nationalsozia",
  "nationalsozial",
  "nationalsoziali",
  "nationalsozialis",
  "nationalsozialism",
  "nationalsozialismu",
  "nationalsozialismus",
  "nationalsozialist",
  "nationalv",
  "natu",
  "natur",
  "naturp",
  "naturpa",
  "naturpar",
  "naturpark",
  "natursch",
  "naturschu",
  "naturschut",
  "naturschutz",
  "naturschutzg",
  "natü",
  "natür",
  "natürl",
  "natürli",
  "natürlich",
  "no",
  "noch",
  "nor",
  "nord",
  "nordw",
  "nordö",
  "nordös",
  "nordöst",
  "nordöstl",
  "nordöstli",
  "nordöstlich",
  "norm",
  "norma",
  "normal",
  "norw",
  "nov",
  "nä",
  "näch",
  "nächs",
  "nächst",
  "näh",
  "näm",
  "näml",
  "nämli",
  "nämlich",
  "nö",
  "nör",
  "nörd",
  "nördl",
  "nördli",
  "nördlich",
  "o",
  "ob",
  "obj",
  "obw",
  "obwo",
  "obwoh",
  "obwohl",
  "od",
  "of",
  "off",
  "offi",
  "offiz",
  "offizi",
  "ok",
  "okt",
  "okto",
  "oktob",
  "opf",
  "opp",
  "oppo",
  "oppos",
  "opposi",
  "opposit",
  "oppositi",
  "oppositio",
  "opposition",
  "ox",
  "oxf",
  "oxfo",
  "oxfor",
  "oxford",
  "p",
  "philosoph",
  "phä",
  "phän",
  "phäno",
  "phänom",
  "po",
  "pol",
  "poli",
  "polit",
  "politi",
  "politik",
  "politis",
  "politisch",
  "poliz",
  "pop",
  "pos",
  "posi",
  "posit",
  "positi",
  "positio",
  "position",
  "positiv",
  "post",
  "proj",
  "q",
  "qu",
  "qua",
  "quad",
  "quadr",
  "quadra",
  "quadrat",
  "quadratk",
  "quadratki",
  "quadratkil",
  "quadratkilo",
  "quadratkilom",
  "qual",
  "quali",
  "qualif",
  "qualifi",
  "qualifik",
  "qualifika",
  "qualifikat",
  "qualifikati",
  "qualifikatio",
  "qualifikation",
  "qualit",
  "qualitä",
  "qualität",
  "r",
  "riv",
  "ro",
  "rob",
  "rock",
  "rol",
  "rola",
  "rolan",
  "roland",
  "rolf",
  "roll",
  "rom",
  "roma",
  "roman",
  "rowo",
  "rowoh",
  "rowohl",
  "rowohlt",
  "roy",
  "roya",
  "royal",
  "ru",
  "ruf",
  "rup",
  "rupr",
  "rus",
  "russ",
  "russi",
  "russisch",
  "russl",
  "russla",
  "russlan",
  "russland",
  "rö",
  "röm",
  "römi",
  "römis",
  "römisch",
  "rück",
  "rückk",
  "rückt",
  "rücktr",
  "rücktri",
  "rücktrit",
  "rücktritt",
  "rückz",
  "rückzu",
  "rückzug",
  "s",
  "schaff",
  "schausp",
  "schauspi",
  "schiff",
  "schw",
  "slowak",
  "so",
  "soc",
  "soci",
  "sofo",
  "sofor",
  "sofort",
  "sol",
  "solch",
  "soll",
  "sollt",
  "soph",
  "sophi",
  "sow",
  "sowi",
  "sowj",
  "sowo",
  "sowoh",
  "sowohl",
  "soz",
  "sozi",
  "sozia",
  "sozial",
  "sozio",
  "soziol",
  "soziolo",
  "soziolog",
  "soziologi",
  "sp",
  "spä",
  "spät",
  "spö",
  "stoff",
  "sy",
  "sym",
  "symb",
  "symbo",
  "symbol",
  "syn",
  "syna",
  "synag",
  "synago",
  "synagog",
  "synd",
  "syndr",
  "syndro",
  "syndrom",
  "syno",
  "synon",
  "synony",
  "synonym",
  "sys",
  "syst",
  "sächsisch",
  "t",
  "top",
  "trupp",
  "ty",
  "typ",
  "tü",
  "tüb",
  "tübi",
  "tübin",
  "tübing",
  "tür",
  "türk",
  "u",
  "um",
  "umf",
  "umfa",
  "umfas",
  "umfass",
  "umfasst",
  "umw",
  "un",
  "unabhä",
  "unabhän",
  "unabhäng",
  "unabhängi",
  "unabhängig",
  "unabhängigk",
  "und",
  "ung",
  "unga",
  "ungar",
  "univ",
  "unt",
  "v",
  "vo",
  "w",
  "waff",
  "wapp",
  "wo",
  "wob",
  "woh",
  "wohl",
  "wohn",
  "wohnt",
  "wohnu",
  "wohnun",
  "wohnung",
  "wol",
  "wolf",
  "wolff",
  "wolfg",
  "wolfga",
  "wolfgan",
  "wolfgang",
  "woll",
  "wollt",
  "wu",
  "wur",
  "wurd",
  "wäh",
  "währ",
  "wü",
  "wür",
  "würd",
  "würt",
  "württ",
  "würz",
  "würzb",
  "würzbu",
  "würzbur",
  "würzburg",
  "x",
  "y",
  "yo",
  "yor",
  "york",
  "you",
  "z",
  "zu",
  "zufolg",
  "zum",
  "zurück",
  "zurückz",
  "zurückzu",
  "zurückzuführ",
  "zuv",
  "zuvo",
  "zuvor",
  "zw",
  "zwö",
  "zwöl",
  "zwölf",
  "zäh",
  "zähl",
  "zählt",
  "ä",
  "ägyp",
  "ägypt",
  "äh",
  "ähn",
  "ähnl",
  "ähnli",
  "ähnlich",
  "äl",
  "ält",
  "äuß",
  "ö",
  "öf",
  "öff",
  "ös",
  "öst",
  "öv",
  "övp",
  "ü",
  "üb"
]