[
  "##a",
  "##aarbrück",
  "##abhä",
  "##abrück",
  "##acqu",
  "##afü",
  "##ajo",
  "##almajo",
  "##anzösisch",
  "##aph",
  "##app",
  "##arauf",
  "##araufhi",
  "##arbrück",
  "##auf",
  "##auffüh",
  "##aufh",
  "##aufhi",
  "##aufl",
  "##auflö",
  "##auflös",
  "##auflösu",
  "##auft",
  "##auftr",
  "##auftra",
  "##auftrag",
  "##auftragt",
  "##avo",
  "##avy",
  "##b",
  "##bhä",
  "##bj",
  "##brück",
  "##c",
  "##ch",
  "##chäftsführ",
  "##chöf",
  "##ck",
  "##co",
  "##cqu",
  "##d",
  "##drückl",
  "##e",
  "##f",
  "##ff",
  "##ffä",
  "##fo",
  "##fol",
  "##folg",
  "##for",
  "##ford",
  "##form",
  "##forma",
  "##format",
  "##formati",
  "##formatik",
  "##formatio",
  "##ftsführ",
  "##fäh",
  "##fähr",
  "##fährd",
  "##fö",
  "##för",
  "##förd",
  "##fü",
  "##füg",
  "##fügb",
  "##fügba",
  "##fügt",
  "##fügu",
  "##füh",
  "##führ",
  "##führt",
  "##führu",
  "##führun",
  "##führung",
  "##g",
  "##gjäh",
  "##graph",
  "##h",
  "##hilipp",
  "##hilosoph",
  "##hj",
  "##hä",
  "##häl",
  "##hält",
  "##hö",
  "##höh",
  "##hör",
  "##hört",
  "##i",
  "##igjäh",
  "##ikpädagog",
  "##ilipp",
  "##ilosoph",
  "##ipp",
  "##ischöf",
  "##istoph",
  "##ißigjäh",
  "##ißigjähr",
  "##ißigjähri",
  "##ißigjährig",
  "##j",
  "##ja",
  "##jam",
  "##jami",
  "##jo",
  "##jä",
  "##jäh",
  "##k",
  "##kauf",
  "##kauft",
  "##klopäd",
  "##kpä",
  "##kpäd",
  "##kpäda",
  "##kpädag",
  "##kpädago",
  "##kpädagog",
  "##l",
  "##lauf",
  "##lipp",
  "##llmäh",
  "##lmajo",
  "##lmäh",
  "##lmäß",
  "##lmäßi",
  "##lmäßig",
  "##lopäd",
  "##losoph",
  "##läuf",
  "##läuft",
  "##lück",
  "##m",
  "##majo",
  "##mosphä",
  "##mäh",
  "##mäß",
  "##mö",
  "##mög",
  "##mögl",
  "##n",
  "##nswürdigk",
  "##nzwisch",
  "##nzösisch",
  "##o",
  "##off",
  "##ograph",
  "##ographi",
  "##oj",
  "##oph",
  "##opp",
  "##opä",
  "##opäd",
  "##orauf",
  "##osoph",
  "##osphä",
  "##ov",
  "##owj",
  "##oß",
  "##p",
  "##ph",
  "##phä",
  "##pp",
  "##pä",
  "##pö",
  "##q",
  "##qu",
  "##r",
  "##ralmajo",
  "##ralmajor",
  "##ranzösisch",
  "##raph",
  "##rauf",
  "##raufb",
  "##raufba",
  "##raufbau",
  "##rauffüh",
  "##raufhi",
  "##rbrück",
  "##rfolg",
  "##rfolgt",
  "##rfolgu",
  "##rfü",
  "##rfüg",
  "##rfügba",
  "##rfügbar",
  "##rfügt",
  "##rfügu",
  "##rfügun",
  "##rfügung",
  "##rfür",
  "##rhöh",
  "##ristoph",
  "##rkauf",
  "##rkauft",
  "##rlauf",
  "##rläuf",
  "##rläuft",
  "##rmög",
  "##rmögl",
  "##roj",
  "##ropä",
  "##roß",
  "##rupp",
  "##rwäh",
  "##röff",
  "##röß",
  "##rück",
  "##rückl",
  "##rücks",
  "##rücksi",
  "##rücksich",
  "##rücksicht",
  "##rücksichti",
  "##rücksichtig",
  "##rücksichtigt",
  "##rücksichtigu",
  "##rückzuführ",
  "##rüh",
  "##rühjah",
  "##rühm",
  "##rühmt",
  "##s",
  "##schäftsführ",
  "##schöf",
  "##sco",
  "##sdrückl",
  "##sführ",
  "##sikpädagog",
  "##soph",
  "##sphä",
  "##stoph",
  "##swü",
  "##swür",
  "##swürd",
  "##swürdi",
  "##swürdig",
  "##swürdigk",
  "##t",
  "##tmosphä",
  "##toph",
  "##tsführ",
  "##tzw",
  "##tück",
  "##u",
  "##uaufl",
  "##uaufla",
  "##uauflag",
  "##uf",
  "##uffüh",
  "##uführ",
  "##upp",
  "##urfü",
  "##uropä",
  "##usdrückl",
  "##usikpädagog",
  "##uß",
  "##v",
  "##vo",
  "##vol",
  "##volu",
  "##volut",
  "##voluti",
  "##volutio",
  "##vor",
  "##vorz",
  "##vorzu",
  "##vorzug",
  "##vorzugt",
  "##vy",
  "##vö",
  "##völ",
  "##völk",
  "##w",
  "##wj",
  "##wäh",
  "##wähl",
  "##wählt",
  "##wöh",
  "##wü",
  "##x",
  "##y",
  "##yklopäd",
  "##z",
  "##zuführ",
  "##zw",
  "##zwi",
  "##zwis",
  "##zwisch",
  "##zwu",
  "##zyklopäd",
  "##zyklopädi",
  "##zäh",
  "##zähl",
  "##zählt",
  "##zählu",
  "##zö",
  "##zös",
  "##zösi",
  "##zösis",
  "##zösisch",
  "##ß",
  "##ßigjäh",
  "##ä",
  "##äftsführ",
  "##äh",
  "##ähr",
  "##ähru",
  "##äuf",
  "##äß",
  "##ö",
  "##öf",
  "##öff",
  "##öh",
  "##öß",
  "##ü",
  "##üb",
  "##ück",
  "##ückzuführ",
  "##üh",
  "##ühj",
  "##ühja",
  "##ühjah",
  "[CLS]",
  "[MASK]",
  "[PAD]",
  "[SEP]",
  "[UNK]",
  "a",
  "ab",
  "abhä",
  "ablauf",
  "ac",
  "aca",
  "acad",
  "act",
  "affä",
  "affär",
  "al",
  "alb",
  "albu",
  "album",
  "alf",
  "alfr",
  "all",
  "allmäh",
  "allmähl",
  "allmähli",
  "allmählich",
  "alp",
  "als",
  "alt",
  "am",
  "ap",
  "app",
  "appl",
  "apr",
  "apri",
  "april",
  "atmosphä",
  "atmosphär",
  "au",
  "auch",
  "aud",
  "audi",
  "audio",
  "auf",
  "aug",
  "augu",
  "augus",
  "august",
  "aus",
  "ausdrückl",
  "ausdrückli",
  "ausdrücklich",
  "ausführu",
  "aut",
  "auto",
  "autob",
  "autoba",
  "autobah",
  "autom",
  "automa",
  "automat",
  "automati",
  "automatis",
  "automatisch",
  "automo",
  "automob",
  "automobi",
  "automobil",
  "automobilr",
  "autor",
  "auß",
  "b",
  "bischöf",
  "brück",
  "bzw",
  "böh",
  "böhm",
  "bü",
  "büch",
  "büh",
  "bür",
  "bürg",
  "c",
  "ch",
  "christoph",
  "co",
  "col",
  "coll",
  "colu",
  "colum",
  "columb",
  "columbi",
  "columbia",
  "com",
  "comp",
  "compa",
  "compu",
  "comput",
  "cou",
  "coun",
  "count",
  "countr",
  "country",
  "county",
  "d",
  "dafü",
  "dafür",
  "darauf",
  "daraufhi",
  "daraufhin",
  "davo",
  "dj",
  "dopp",
  "e",
  "erfolg",
  "erfü",
  "erfül",
  "erfüll",
  "erfüllt",
  "erhöh",
  "erhöht",
  "erhöhu",
  "ermögl",
  "ermögli",
  "ermöglich",
  "ermöglicht",
  "erwäh",
  "erwähn",
  "erwähnt",
  "erwähnu",
  "eröff",
  "eröffn",
  "eröffnu",
  "europä",
  "europäi",
  "europäis",
  "europäisch",
  "evolutio",
  "ex",
  "exp",
  "f",
  "fc",
  "fo",
  "fol",
  "folg",
  "foo",
  "foot",
  "footb",
  "footba",
  "footbal",
  "football",
  "for",
  "forc",
  "form",
  "fot",
  "foto",
  "fotog",
  "fotogr",
  "fotogra",
  "fotograf",
  "fotos",
  "fou",
  "fpö",
  "französisch",
  "früh",
  "frühjah",
  "frühjahr",
  "fuß",
  "fußb",
  "fußba",
  "fußbal",
  "fußball",
  "fußballs",
  "fußballsp",
  "fußballspi",
  "fäh",
  "fö",
  "för",
  "förd",
  "fü",
  "füh",
  "führ",
  "führt",
  "führu",
  "fün",
  "fünf",
  "für",
  "g",
  "glück",
  "groß",
  "grupp",
  "größ",
  "gö",
  "göt",
  "gött",
  "götti",
  "h",
  "ha",
  "hab",
  "ho",
  "hoch",
  "hochs",
  "hochsch",
  "hochschu",
  "hochschul",
  "hochschull",
  "hochst",
  "hochsti",
  "hochstif",
  "hochstift",
  "hochz",
  "hof",
  "hoff",
  "hoffm",
  "hoffma",
  "hoh",
  "hol",
  "holl",
  "holla",
  "holly",
  "hollyw",
  "hollywo",
  "hollywoo",
  "hollywood",
  "holo",
  "holoc",
  "holoca",
  "holocau",
  "holocaus",
  "holocaust",
  "hols",
  "holst",
  "holt",
  "holz",
  "hom",
  "hou",
  "hous",
  "how",
  "howa",
  "howar",
  "howard",
  "hä",
  "häl",
  "hälf",
  "hälft",
  "hält",
  "hät",
  "hätt",
  "häu",
  "häuf",
  "häufi",
  "häufig",
  "häus",
  "hö",
  "höch",
  "höchs",
  "höchst",
  "höh",
  "hör",
  "i",
  "ih",
  "ihm",
  "ihn",
  "ihr",
  "im",
  "j",
  "ja",
  "jac",
  "jack",
  "jaco",
  "jacob",
  "jacqu",
  "jah",
  "jahr",
  "jahrh",
  "jahrhu",
  "jahrhun",
  "jahrhund",
  "jak",
  "jako",
  "jakob",
  "jam",
  "jap",
  "japa",
  "japan",
  "jav",
  "java",
  "jaz",
  "jazz",
  "jo",
  "joa",
  "joach",
  "joachi",
  "joachim",
  "joh",
  "joha",
  "johan",
  "johann",
  "john",
  "jos",
  "jou",
  "jour",
  "ju",
  "jul",
  "juli",
  "jäh",
  "jähr",
  "jähri",
  "jährig",
  "jährl",
  "jährli",
  "jährlich",
  "jö",
  "jör",
  "jörg",
  "jü",
  "jüd",
  "jüdi",
  "jüdis",
  "jüdisch",
  "k",
  "ka",
  "kam",
  "kamp",
  "kampf",
  "kap",
  "kauf",
  "kaufm",
  "kaufma",
  "kauft",
  "ko",
  "kom",
  "komb",
  "kombi",
  "komm",
  "kommu",
  "komp",
  "kompl",
  "kompo",
  "komö",
  "komöd",
  "komödi",
  "kop",
  "kopf",
  "kurfü",
  "kurfür",
  "kurfürs",
  "kurfürst",
  "kö",
  "kü",
  "l",
  "lauf",
  "laufb",
  "laufba",
  "laufbah",
  "lipp",
  "lov",
  "luf",
  "luft",
  "luftw",
  "luftwa",
  "luftwaf",
  "luftwaff",
  "lä",
  "läuf",
  "läuft",
  "lö",
  "lös",
  "löst",
  "lösu",
  "löw",
  "lüb",
  "m",
  "majo",
  "major",
  "musikpädagog",
  "mä",
  "mö",
  "möch",
  "möcht",
  "mög",
  "mögl",
  "mögli",
  "möglich",
  "möglichk",
  "mü",
  "n",
  "na",
  "nach",
  "nachfo",
  "nachfol",
  "nachfolg",
  "nah",
  "nahm",
  "nam",
  "nap",
  "napo",
  "napol",
  "nas",
  "nasa",
  "nass",
  "nassa",
  "nassau",
  "nat",
  "nati",
  "natio",
  "nation",
  "nationa",
  "national",
  "nationalp",
  "nationalpa",
  "nationalpar",
  "nationalpark",
  "nationalv",
  "nato",
  "natu",
  "natur",
  "naturp",
  "naturpa",
  "naturpar",
  "naturpark",
  "natü",
  "natür",
  "natürl",
  "natürli",
  "natürlich",
  "navy",
  "no",
  "noch",
  "nom",
  "nomi",
  "nor",
  "norb",
  "nord",
  "nordo",
  "nordos",
  "nordost",
  "nordw",
  "nordö",
  "nordös",
  "nordöst",
  "nordöstl",
  "nordöstli",
  "nordöstlich",
  "norm",
  "norma",
  "normal",
  "nort",
  "north",
  "norw",
  "nov",
  "nu",
  "nur",
  "nä",
  "näch",
  "nächs",
  "nächst",
  "näh",
  "näm",
  "näml",
  "nämli",
  "nämlich",
  "nö",
  "nör",
  "nörd",
  "nördl",
  "nördli",
  "nördlich",
  "nöt",
  "nöti",
  "nötig",
  "nü",
  "nür",
  "o",
  "ob",
  "obj",
  "obw",
  "obwo",
  "obwoh",
  "obwohl",
  "od",
  "of",
  "off",
  "oh",
  "ok",
  "okt",
  "okto",
  "oktob",
  "op",
  "opf",
  "opp",
  "oppo",
  "oppos",
  "opposi",
  "opposit",
  "oppositi",
  "oppositio",
  "ox",
  "oxf",
  "oxfo",
  "oxfor",
  "oxford",
  "p",
  "pf",
  "pfa",
  "pfal",
  "pfalz",
  "pfar",
  "pfarr",
  "pfarrk",
  "pfarrki",
  "pfarrkir",
  "pfarrkirch",
  "pfl",
  "pfla",
  "pfu",
  "philipp",
  "philosoph",
  "phä",
  "po",
  "pok",
  "poka",
  "pokal",
  "pol",
  "poli",
  "polit",
  "politi",
  "politik",
  "politis",
  "politisch",
  "poliz",
  "pom",
  "pomm",
  "pop",
  "pos",
  "pow",
  "proj",
  "q",
  "qu",
  "r",
  "ro",
  "roa",
  "road",
  "rob",
  "rock",
  "rog",
  "rol",
  "rola",
  "rolf",
  "roll",
  "rom",
  "roma",
  "roman",
  "ros",
  "rosa",
  "rot",
  "roth",
  "rou",
  "rout",
  "row",
  "rowo",
  "rowoh",
  "rowohl",
  "rowohlt",
  "roy",
  "roya",
  "royal",
  "ruf",
  "rö",
  "röm",
  "römi",
  "römis",
  "römisch",
  "rück",
  "rückk",
  "rückz",
  "rückzu",
  "rückzug",
  "s",
  "saarbrück",
  "sco",
  "scot",
  "scott",
  "so",
  "soc",
  "soci",
  "sofo",
  "sofor",
  "sofort",
  "soh",
  "sohn",
  "sol",
  "sola",
  "solch",
  "sold",
  "solda",
  "soldat",
  "soll",
  "solo",
  "soph",
  "sophi",
  "sow",
  "sowi",
  "sowj",
  "sowo",
  "sowoh",
  "sowohl",
  "soz",
  "sozi",
  "sozia",
  "sozial",
  "sozio",
  "soziol",
  "soziolo",
  "soziolog",
  "soziologi",
  "sp",
  "spä",
  "spät",
  "spö",
  "stück",
  "sy",
  "sym",
  "symb",
  "symbo",
  "symbol",
  "sys",
  "syst",
  "söh",
  "sü",
  "süd",
  "südl",
  "südli",
  "südlich",
  "südo",
  "südos",
  "südost",
  "südw",
  "südö",
  "südös",
  "südöst",
  "südöstl",
  "südöstli",
  "südöstlich",
  "t",
  "th",
  "tho",
  "thom",
  "thoma",
  "thomas",
  "thü",
  "thür",
  "thüri",
  "to",
  "toch",
  "tocht",
  "tod",
  "top",
  "tou",
  "tour",
  "trupp",
  "tv",
  "ty",
  "typ",
  "tä",
  "täg",
  "tägl",
  "tägli",
  "täglich",
  "tät",
  "täti",
  "tätig",
  "tätigk",
  "tö",
  "töch",
  "töcht",
  "tü",
  "tüb",
  "tübi",
  "tür",
  "türk",
  "u",
  "urauffüh",
  "uraufführ",
  "uraufführu",
  "v",
  "vo",
  "vorläuf",
  "vö",
  "vög",
  "völ",
  "völk",
  "völl",
  "völli",
  "völlig",
  "w",
  "wapp",
  "worauf",
  "wu",
  "wuch",
  "wuchs",
  "wupp",
  "wur",
  "wurd",
  "wurz",
  "wäh",
  "wähl",
  "wählt",
  "währ",
  "wü",
  "wür",
  "würd",
  "würt",
  "württ",
  "würz",
  "würzb",
  "würzbu",
  "würzbur",
  "würzburg",
  "x",
  "y",
  "yo",
  "yor",
  "york",
  "you",
  "z",
  "zu",
  "zufolg",
  "zum",
  "zurück",
  "zurückzuführ",
  "zuvo",
  "zuvor",
  "zw",
  "zwö",
  "zwöl",
  "zwölf",
  "zäh",
  "zähl",
  "zählt",
  "zü",
  "züg",
  "zür",
  "zürch",
  "züri",
  "zürich",
  "ä",
  "äg",
  "ägy",
  "ägyp",
  "ägypt",
  "äh",
  "ähn",
  "ähnl",
  "ähnli",
  "ähnlich",
  "äl",
  "ält",
  "äm",
  "ämt",
  "äuß",
  "ö",
  "öf",
  "öff",
  "öl",
  "ör",
  "ört",
  "örtl",
  "örtli",
  "örtlich",
  "ös",
  "öst",
  "öv",
  "övp",
  "ü",
  "üb"
]