[
  "##a",
  "##abhä",
  "##achw",
  "##aff",
  "##anzösisch",
  "##aph",
  "##app",
  "##ativ",
  "##ausp",
  "##auspi",
  "##av",
  "##avo",
  "##b",
  "##bhä",
  "##bj",
  "##bruck",
  "##brück",
  "##c",
  "##ch",
  "##chaff",
  "##chausp",
  "##chführung",
  "##chiff",
  "##chw",
  "##ck",
  "##ckl",
  "##cklu",
  "##cqu",
  "##d",
  "##druck",
  "##e",
  "##f",
  "##ff",
  "##fführu",
  "##fführun",
  "##fführung",
  "##fläch",
  "##fo",
  "##fol",
  "##folg",
  "##for",
  "##ford",
  "##form",
  "##forma",
  "##format",
  "##formati",
  "##formatik",
  "##formatio",
  "##formation",
  "##forsch",
  "##forschu",
  "##forschun",
  "##forschung",
  "##ftwa",
  "##ftwar",
  "##fähr",
  "##fährd",
  "##fü",
  "##füg",
  "##fügu",
  "##fügun",
  "##fügung",
  "##füh",
  "##führ",
  "##führt",
  "##führu",
  "##führun",
  "##führung",
  "##g",
  "##gativ",
  "##graph",
  "##griff",
  "##h",
  "##hilosoph",
  "##hock",
  "##hä",
  "##häl",
  "##hält",
  "##hän",
  "##häng",
  "##hö",
  "##höh",
  "##hör",
  "##hört",
  "##i",
  "##ich",
  "##icklu",
  "##iff",
  "##ilosoph",
  "##inwohn",
  "##istoph",
  "##iv",
  "##j",
  "##jäh",
  "##jähr",
  "##jähri",
  "##jährig",
  "##k",
  "##ktiv",
  "##l",
  "##lmäß",
  "##lmäßi",
  "##lmäßig",
  "##losoph",
  "##läch",
  "##m",
  "##motiv",
  "##mäß",
  "##n",
  "##nformation",
  "##ntwicklung",
  "##nwohn",
  "##nzösisch",
  "##o",
  "##ock",
  "##ockh",
  "##ockho",
  "##ockhol",
  "##ockholm",
  "##off",
  "##ograph",
  "##ographi",
  "##ographisch",
  "##oj",
  "##oph",
  "##opä",
  "##opäi",
  "##opäis",
  "##opäisch",
  "##osoph",
  "##otiv",
  "##ov",
  "##ovo",
  "##ovon",
  "##owj",
  "##oß",
  "##p",
  "##ph",
  "##phä",
  "##phär",
  "##pp",
  "##pä",
  "##q",
  "##qu",
  "##r",
  "##ranzösisch",
  "##raph",
  "##rfolg",
  "##rfolgt",
  "##rfolgu",
  "##rfolgun",
  "##rfolgung",
  "##rfüg",
  "##rfügb",
  "##rfügba",
  "##rfügbar",
  "##rfügt",
  "##rhält",
  "##rhältn",
  "##rhältni",
  "##rhältnis",
  "##rhöh",
  "##riff",
  "##ristoph",
  "##roff",
  "##roj",
  "##ropäisch",
  "##rov",
  "##roß",
  "##ruck",
  "##rupp",
  "##rwähnu",
  "##rwähnun",
  "##rwähnung",
  "##rzählung",
  "##räf",
  "##räfi",
  "##räfin",
  "##räft",
  "##röff",
  "##röß",
  "##rück",
  "##rückl",
  "##rücklich",
  "##rücks",
  "##rücksi",
  "##rücksich",
  "##rücksicht",
  "##rücksichti",
  "##rücksichtig",
  "##rücksichtigt",
  "##rücksichtigu",
  "##rücksichtigun",
  "##rücksichtigung",
  "##rüh",
  "##s",
  "##sch",
  "##schaff",
  "##schäf",
  "##schäft",
  "##schäfti",
  "##schäftig",
  "##schäftigt",
  "##sführ",
  "##soph",
  "##sp",
  "##stoph",
  "##szählung",
  "##sächl",
  "##sächli",
  "##sächlich",
  "##sächsisch",
  "##t",
  "##tiv",
  "##tock",
  "##toff",
  "##toph",
  "##troff",
  "##twa",
  "##twicklu",
  "##twicklun",
  "##twicklung",
  "##twor",
  "##twort",
  "##twortl",
  "##twortli",
  "##twortlich",
  "##twortu",
  "##twortun",
  "##twortung",
  "##u",
  "##uck",
  "##uführ",
  "##upp",
  "##uropäisch",
  "##usp",
  "##uß",
  "##v",
  "##va",
  "##van",
  "##vani",
  "##vania",
  "##vativ",
  "##vo",
  "##vol",
  "##volu",
  "##volut",
  "##voluti",
  "##volutio",
  "##volution",
  "##vor",
  "##vorz",
  "##vorzu",
  "##vorzug",
  "##vorzugt",
  "##vö",
  "##völ",
  "##völk",
  "##w",
  "##wa",
  "##waff",
  "##wicklu",
  "##wj",
  "##wo",
  "##woh",
  "##wohn",
  "##wor",
  "##worb",
  "##word",
  "##worf",
  "##wäh",
  "##wähl",
  "##wählt",
  "##wähn",
  "##wähnt",
  "##wähnu",
  "##x",
  "##y",
  "##ysp",
  "##yspi",
  "##z",
  "##zw",
  "##zwi",
  "##zwis",
  "##zwisch",
  "##zäh",
  "##zähl",
  "##zählt",
  "##zählu",
  "##zählun",
  "##zählung",
  "##zö",
  "##zös",
  "##zösi",
  "##zösis",
  "##zösisch",
  "##ß",
  "##ßl",
  "##ßli",
  "##ßlich",
  "##ä",
  "##äch",
  "##ächl",
  "##ächs",
  "##ächsi",
  "##ächsisch",
  "##ächst",
  "##äf",
  "##äft",
  "##äh",
  "##ähl",
  "##ähli",
  "##ählich",
  "##ähr",
  "##ähru",
  "##ährun",
  "##ährung",
  "##äß",
  "##ö",
  "##öff",
  "##öh",
  "##öhm",
  "##öhn",
  "##öhnl",
  "##öhnli",
  "##öhnlich",
  "##öß",
  "##ü",
  "##üb",
  "##ück",
  "##üh",
  "##ühj",
  "##ühja",
  "##ühjah",
  "##ühjahr",
  "[CLS]",
  "[MASK]",
  "[PAD]",
  "[SEP]",
  "[UNK]",
  "a",
  "ab",
  "abhä",
  "abhän",
  "abhäng",
  "abhängi",
  "abhängig",
  "abhängigk",
  "aktiv",
  "al",
  "all",
  "als",
  "alt",
  "am",
  "an",
  "and",
  "anf",
  "anfa",
  "anfan",
  "anfang",
  "anford",
  "anfä",
  "anfän",
  "anfäng",
  "angriff",
  "ansp",
  "anspr",
  "anspru",
  "anspruch",
  "antwor",
  "antwort",
  "au",
  "auch",
  "auf",
  "aug",
  "augu",
  "augus",
  "august",
  "aus",
  "ausfüh",
  "ausführ",
  "ausführu",
  "ausführun",
  "ausführung",
  "auswa",
  "auswah",
  "auswahl",
  "aut",
  "auto",
  "autob",
  "autoba",
  "autobah",
  "autobahn",
  "autom",
  "automa",
  "automat",
  "automati",
  "automatisch",
  "automo",
  "automob",
  "automobi",
  "automobil",
  "automobilr",
  "autor",
  "auß",
  "awa",
  "awar",
  "award",
  "b",
  "brück",
  "bzw",
  "büh",
  "bühn",
  "c",
  "ch",
  "christoph",
  "d",
  "dav",
  "davi",
  "david",
  "davis",
  "davo",
  "davon",
  "druck",
  "e",
  "einwohn",
  "entwicklung",
  "erfolg",
  "erfolgt",
  "erhält",
  "erhältl",
  "erhältli",
  "erhältlich",
  "erhöh",
  "erhöht",
  "erhöhu",
  "erhöhun",
  "erhöhung",
  "erwähnung",
  "erzählung",
  "eröff",
  "eröffn",
  "eröffnu",
  "eröffnun",
  "eröffnung",
  "etwa",
  "europäisch",
  "eva",
  "evan",
  "evang",
  "evolution",
  "ex",
  "exi",
  "exis",
  "exist",
  "existi",
  "exp",
  "f",
  "fläch",
  "fo",
  "fol",
  "folg",
  "for",
  "forc",
  "form",
  "forsch",
  "forschu",
  "forschun",
  "forschung",
  "französisch",
  "früh",
  "fuß",
  "fußb",
  "fußba",
  "fußbal",
  "fußball",
  "fußballs",
  "fußballsp",
  "fußballspi",
  "fäh",
  "fähi",
  "fähig",
  "fähigk",
  "fü",
  "füh",
  "führ",
  "führt",
  "für",
  "g",
  "griff",
  "groß",
  "großb",
  "großbr",
  "großbri",
  "großbrit",
  "großbrita",
  "großbritan",
  "großbritann",
  "großbritanni",
  "grupp",
  "größ",
  "größt",
  "h",
  "ha",
  "hab",
  "hat",
  "hatt",
  "hau",
  "haup",
  "haupt",
  "hauptb",
  "hauptba",
  "hauptbah",
  "hauptbahn",
  "hauptbahnh",
  "hauptbahnho",
  "hauptbahnhof",
  "haupto",
  "hauptor",
  "hauptort",
  "haupts",
  "hauptst",
  "hauptsta",
  "hauptstad",
  "hauptstadt",
  "hauptsächli",
  "hauptsächlich",
  "haus",
  "haush",
  "hausha",
  "haushal",
  "haushalt",
  "ho",
  "hoch",
  "hochsch",
  "hochschu",
  "hochschul",
  "hochschull",
  "hochz",
  "hof",
  "hoff",
  "hoffm",
  "hoffma",
  "hoffman",
  "hoffmann",
  "hoh",
  "hol",
  "holl",
  "holla",
  "hollan",
  "holland",
  "holly",
  "hollyw",
  "hollywo",
  "hollywoo",
  "hollywood",
  "holo",
  "holoc",
  "holoca",
  "holocau",
  "holocaus",
  "holocaust",
  "hols",
  "holst",
  "holz",
  "hou",
  "hous",
  "how",
  "howa",
  "howar",
  "howard",
  "hä",
  "häl",
  "hälf",
  "hälft",
  "hält",
  "häu",
  "häuf",
  "häufi",
  "häufig",
  "hö",
  "höch",
  "höchs",
  "höchst",
  "höh",
  "hör",
  "hörsp",
  "hörspi",
  "i",
  "im",
  "in",
  "infolg",
  "information",
  "j",
  "ja",
  "jac",
  "jack",
  "jacks",
  "jackso",
  "jackson",
  "jaco",
  "jacob",
  "jah",
  "jahr",
  "jahrh",
  "jahrhu",
  "jahrhun",
  "jahrhund",
  "jap",
  "japa",
  "japan",
  "java",
  "jaz",
  "jazz",
  "jo",
  "joh",
  "joha",
  "johan",
  "johann",
  "jou",
  "jour",
  "journ",
  "journa",
  "journal",
  "journali",
  "journalis",
  "journalist",
  "ju",
  "jäh",
  "jähr",
  "jähri",
  "jährig",
  "jährl",
  "jährli",
  "jährlich",
  "jü",
  "jüd",
  "jüdi",
  "jüdis",
  "jüdisch",
  "k",
  "ka",
  "kam",
  "kamp",
  "kampf",
  "kap",
  "kl",
  "kla",
  "klas",
  "klass",
  "klau",
  "klaus",
  "klav",
  "klavi",
  "klo",
  "klos",
  "klost",
  "ko",
  "kom",
  "komm",
  "kommt",
  "kommu",
  "kommun",
  "kommuna",
  "kommunal",
  "kommunalw",
  "kommunalwa",
  "kommunalwah",
  "kommunalwahl",
  "kommuni",
  "kommunik",
  "kommunika",
  "kommunikat",
  "kommunikati",
  "kommunikatio",
  "kommunikation",
  "kommunis",
  "kommunist",
  "kommunisti",
  "kommunistisch",
  "komp",
  "kompl",
  "kompo",
  "kompon",
  "komponi",
  "komponis",
  "komponist",
  "komö",
  "komöd",
  "komödi",
  "kon",
  "konf",
  "konfl",
  "konfli",
  "konflik",
  "konflikt",
  "konz",
  "kop",
  "kopf",
  "kräft",
  "kö",
  "kön",
  "kü",
  "kün",
  "küns",
  "künst",
  "künstl",
  "l",
  "la",
  "lag",
  "liv",
  "lov",
  "lä",
  "lüb",
  "m",
  "motiv",
  "mä",
  "mär",
  "märz",
  "mö",
  "mög",
  "mögl",
  "mögli",
  "möglich",
  "möglichk",
  "mü",
  "mün",
  "münch",
  "müns",
  "münst",
  "münz",
  "n",
  "na",
  "nach",
  "nachdruck",
  "nachfo",
  "nachfol",
  "nachfolg",
  "nah",
  "nahm",
  "nam",
  "nat",
  "nati",
  "natio",
  "nation",
  "nationa",
  "national",
  "nationalp",
  "nationalpa",
  "nationalpar",
  "nationalpark",
  "nationals",
  "nationalso",
  "nationalsoz",
  "nationalsozi",
  "nationalsozia",
  "nationalsozial",
  "nationalsoziali",
  "nationalsozialis",
  "nationalsozialism",
  "nationalsozialismu",
  "nationalsozialismus",
  "nationalsozialist",
  "nationalv",
  "natu",
  "natur",
  "naturp",
  "naturpa",
  "naturpar",
  "naturpark",
  "natursch",
  "naturschu",
  "naturschut",
  "naturschutz",
  "naturschutzg",
  "natü",
  "natür",
  "natürl",
  "natürli",
  "natürlich",
  "nav",
  "navy",
  "nich",
  "nicht",
  "no",
  "noch",
  "nor",
  "norb",
  "nord",
  "nordw",
  "nordö",
  "nordös",
  "nordöst",
  "nordöstl",
  "nordöstli",
  "nordöstlich",
  "norm",
  "norma",
  "normal",
  "norw",
  "nov",
  "näch",
  "nächs",
  "nächst",
  "näh",
  "nö",
  "nör",
  "nörd",
  "nördl",
  "nördli",
  "nördlich",
  "o",
  "ob",
  "obj",
  "obw",
  "obwo",
  "obwoh",
  "obwohl",
  "od",
  "of",
  "off",
  "offi",
  "offiz",
  "offizi",
  "ok",
  "okt",
  "okto",
  "oktob",
  "op",
  "opf",
  "opp",
  "oppo",
  "oppos",
  "opposi",
  "opposit",
  "oppositi",
  "oppositio",
  "opposition",
  "ox",
  "oxf",
  "oxfo",
  "oxfor",
  "oxford",
  "p",
  "philosoph",
  "phä",
  "phän",
  "phäno",
  "phänom",
  "po",
  "pol",
  "poli",
  "polit",
  "politi",
  "politik",
  "politis",
  "politisch",
  "poliz",
  "pos",
  "posi",
  "posit",
  "positi",
  "positio",
  "position",
  "positiv",
  "post",
  "proj",
  "prov",
  "provi",
  "provin",
  "provinz",
  "q",
  "qu",
  "r",
  "riv",
  "ro",
  "rob",
  "rock",
  "rol",
  "rolf",
  "roll",
  "rom",
  "roma",
  "roman",
  "roy",
  "roya",
  "royal",
  "ru",
  "rud",
  "rudo",
  "rudol",
  "rudolf",
  "ruf",
  "run",
  "rund",
  "rundf",
  "rundfu",
  "rundfun",
  "rundfunk",
  "rup",
  "rupr",
  "rus",
  "russ",
  "russi",
  "russisch",
  "russl",
  "russla",
  "russlan",
  "russland",
  "rö",
  "röm",
  "römi",
  "römis",
  "römisch",
  "rück",
  "rückk",
  "rückt",
  "rücktr",
  "rücktri",
  "rücktrit",
  "rücktritt",
  "rückz",
  "rückzu",
  "rückzug",
  "s",
  "sch",
  "schaff",
  "schausp",
  "schauspi",
  "schiff",
  "schw",
  "schü",
  "schül",
  "sich",
  "so",
  "soc",
  "soci",
  "sofo",
  "sofor",
  "sofort",
  "sol",
  "solch",
  "sold",
  "solda",
  "soldat",
  "soll",
  "sollt",
  "solo",
  "soph",
  "sophi",
  "sow",
  "sowi",
  "sowj",
  "sowo",
  "sowoh",
  "sowohl",
  "soz",
  "sozi",
  "sozia",
  "sozial",
  "sozio",
  "soziol",
  "soziolo",
  "soziolog",
  "soziologi",
  "sp",
  "spä",
  "spät",
  "spö",
  "stoff",
  "sy",
  "sys",
  "syst",
  "sächsisch",
  "söh",
  "söhn",
  "t",
  "to",
  "toch",
  "tocht",
  "tod",
  "top",
  "triff",
  "trifft",
  "ty",
  "typ",
  "tü",
  "tüb",
  "tübi",
  "tübin",
  "tübing",
  "tür",
  "türk",
  "u",
  "um",
  "umf",
  "umfa",
  "umfas",
  "umfass",
  "umfasst",
  "un",
  "unabhä",
  "unabhän",
  "unabhäng",
  "unabhängi",
  "unabhängig",
  "unabhängigk",
  "und",
  "ung",
  "unga",
  "ungar",
  "univ",
  "unt",
  "v",
  "vo",
  "von",
  "vor",
  "vorp",
  "vorpo",
  "vorpom",
  "vorpomm",
  "w",
  "waff",
  "wo",
  "wob",
  "woh",
  "wohl",
  "wohn",
  "wohnt",
  "wohnu",
  "wohnun",
  "wohnung",
  "wol",
  "wolf",
  "wolff",
  "wolfg",
  "wolfga",
  "wolfgan",
  "wolfgang",
  "woll",
  "wollt",
  "wu",
  "wur",
  "wurd",
  "wäh",
  "währ",
  "wü",
  "wür",
  "würd",
  "würt",
  "württ",
  "würz",
  "würzb",
  "würzbu",
  "würzbur",
  "würzburg",
  "x",
  "y",
  "yo",
  "yor",
  "york",
  "you",
  "z",
  "zu",
  "zufolg",
  "zum",
  "zurück",
  "zurückz",
  "zuvo",
  "zuvor",
  "zw",
  "zwö",
  "zwöl",
  "zwölf",
  "zäh",
  "zähl",
  "zählt",
  "zü",
  "ä",
  "äg",
  "ägy",
  "ägyp",
  "ägypt",
  "äh",
  "ähn",
  "ähnl",
  "ähnli",
  "ähnlich",
  "äl",
  "ält",
  "äuß",
  "ö",
  "öf",
  "öff",
  "ös",
  "öst",
  "öv",
  "övp",
  "ü",
  "üb"
]